{
  "01" : {
    "name" : "beautiful_nowhere",
    "text" : "Comes nestled in a beautiful hand crafted package. It has a beautiful sack cloth outer cover, a delicate fiber paper cover and a printed detail info insert. Includes unlimited streaming of the beautiful nowhere via the free Bandcamp app, plus high-quality download in MP3, FLAC and more."
  },
  "02" : {
    "name" : "study_forms_in_transit",
    "text" : "An old moniker for an old sound. it is a free net audio release under the now defunct autoplate german netlabel. this version available here for a donation of $1 or more features a high quality re-mastered edition."
  },
  "03" : {
    "name" : "change_your_process",
    "text" : "“Change Your Process” is a rich twenty-one minute soundscape full of distorted gurgling melodies displaced against a thick grainy atmosphere of static and organic tonalities. Part noise and part ambient,"
  },
  "04" : {
    "name" : "excerpt_from_extract",
    "text" : "Excerpt from Extract master files were lost and so from a series of sketches, this version has been deftly re-created into a new, cd quality form. for a donation you can own this new version. the download includes the original mp3. "
  },
  "05" : {
    "name" : "study_lightform_in_transit",
    "text" : "Originally available after 9.21.11 for patrons who purchased various offthesky releases. it has been additionally remixed, and remastered, and publicly released march-june 2016.  this is a bonus ep for the lovely patrons who purchase a physical copy of 'silent went the sea'."
  },
  "06" : {
    "name" : "subtle_trees",
    "text" : "The original release of subtle trees came out on the \"rope swing cities\" netlabel some years before it's actual physical release. It featured lovely vintage-style artwork by sarah chung (of pillow garden)."
  },
  "07" : {
    "name" : "temporary_space",
    "text" : "The jam grew out of improvised rehearsals at the pair’s former home and studio, as they explored non-traditional production techniques that fell outside the realms of their respective discographies."
  },
  "08" : {
    "name" : "eight_five_percent",
    "text" : "Layers of motion, fallow, all other voices gone, only yours remains, illuminate, to break is something sacred, enfolding, coma communion, silent went the sea, and more."
  },
  "09" : {
    "name" : "hiding_nature",
    "text" : "Hiding nature can be interpreted in three ways: 1.) the nature of hiding or 2.) the act of hiding in nature or 3.) the act of hiding nature itself, take your pick. Please enjoy with your fave breathing thing!"
  },
  "10" : {
    "name" : "kinder_scout",
    "text" : "Kinder Scout is up-and-coming super trio hailing from around the world. The writing life is their limited release debut record out via japan's very own \"preco\" record label. Stay tuned for more amazing albums by this prolific band!"
  },
  "11" : {
    "name" : "layers_of_memory_in_motion",
    "text" : "Longing can replace logic in the blink of an eye, but sadness doesn’t seem to coat the music, and it doesn’t want to – it’s a realistic and accepting sound, looking back on events with some slice of inevitable nostalgia, but keeping an eye on the present, too. The past has power in reeling people back into its history."
  }
}
